
/* Class = "NSWindow"; title = "Proxy"; ObjectID = "6"; */
"6.title" = "Proxy";

/* Class = "NSButtonCell"; title = "Υπενθύμιση κωδικού"; ObjectID = "44"; */
"44.title" = "Υπενθύμιση κωδικού";

/* Class = "NSTextFieldCell"; title = "Κωδικός:"; ObjectID = "47"; */
"47.title" = "Κωδικός:";

/* Class = "NSButtonCell"; title = "Άκυρο"; ObjectID = "48"; */
"48.title" = "Άκυρο";

/* Class = "NSButtonCell"; title = "ΟΚ"; ObjectID = "49"; */
"49.title" = "ΟΚ";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Όνομα χρήστη:"; ObjectID = "51"; */
"51.title" = "Όνομα χρήστη:";

/* Class = "NSTextFieldCell"; title = "Εισαγωγή κωδικού proxy."; ObjectID = "52"; */
"52.title" = "Εισαγωγή κωδικού proxy.";
